<?php
return
[
    'solutiontitle'=>'إدارة الموارد البشرية ',
    'solutionadvantagesbasetitle'=>'مزايا نظام إدارة الموارد البشرية',
    'solutionadvantage1'=>'تعريف الموظفين بأكثر من قسم وشركة ووظيفة',
    'solutionadvantage2'=>'ربط الموظفين بخزن وعُهد وخصومات ومكافآت',
    'solutionadvantage3'=>'إمكانية تقسيم الموظفين تبعاً إلى أقسام الشركة',
    'solutionadvantage4'=>'إمكانية رقابة المستندات للموظفين من عقود وتأشيرات وإقامات',
    'solutionadvantage5'=>'رسائل تنبيهية للمستندات قبل انتهائها',
    'solutionadvantage6'=>'ربط المستخدمين بفرع معين وإمكانية التعديل عليه عند انتقال الموظف من فرع لفرع',
    'solutionadvantage7'=>'إمكانية نقل جميع بيانات الموظف عند تغيير عقده',
    'solutionadvantage8'=>'إمكانية إدخال نظام تقييم الموظفين',
    'solutionadvantage9'=>'إدخال كافة مستندات المتعلقة بالموظفين',
    
];