<?php
return
[
    'servicetitle'=>'الأمن السيبراني',
    'servicedescription'=>'الأمن السيبراني أمر حيوي في عصرنا الحديث نظراً لتطورات الحالية بخصوص اعتمدنا الكامل على التكنولوجيا والاتصالات الرقمية في مختلف جوانب الحياة. تهدف هذه الإجراءات إلى الحفاظ على سلامة وخصوصية البيانات وضمان استمرارية العمليات الأساسية للأفراد والشركات والمؤسسات. 
    هي مجموعة من الإجراءات التقنية التي تهدف إلى حماية أنظمة الحاسوب والشبكات والبيانات من القرصنة الإلكترونية والهجمات السيبرانية. يشمل الأمن السيبراني العديد من التحديات والمخاطر مثل الاحتيال الإلكتروني وسرقة الهوية والتهديدات الناشئة.
    ',
];