<?php
return
[
    'servicetitle'=>'التسويق الرقمي',
    'servicedescription'=>'استراتيجيات وأدوات غرضها بالأساس تسويقي، تُستخدم عبر الإنترنت لترويج المنتجات أو الخدمات أو العلامات التجارية. يعتمد التسويق الرقمي على استخدام الوسائل الإلكترونية والمنصات الرقمية مع العملاء المحتملين والحاليين. نحن في المصدر لتقنية المعلومات نقدم حلولاً ذكية لعملائنا ونعزز الحضور في السوق التجاري سواء المحلي أو العالمي بإنشاء محتوى ذو قيمة مضافة يجعل الجمهور متابع ومخلص لك ولعلامتك التجارية مما يوصلنا بالنهاية إلى زيادة المبيعات باستخدام التكنولوجيا الرقمية والوسائل الإلكترونية.',
];