<?php
return
[
    'servicetitle'=>'تطبيقات الجوال',
    'servicedescription'=>'هي أنظمة برمجية مصممة لتعمل على أنظمة تشغيل الهواتف الذكية مثل iOS وأندرويد وغيرها. تتنوع هذه التطبيقات في مجموعة واسعة من المجالات والاستخدامات، كما أنها توفر واجهة تفاعلية تسمح للمستخدمين للوصول إلى محتوى أو أداء وظائف معينة بسهولة من خلال الهواتف الجوال.
    يشمل تطوير تطبيقات هواتف الجوال مراحل مماثلة لتطوير مواقع الويب، مثل التخطيط والتصميم والبرمجة واختبار الجودة. ولكن هناك اهتمام خاص بتجربة المستخدم عبر الأجهزة المحمولة بما في ذلك استجابة التطبيق وتوافقه مع مختلف حجم الشاشات والأجهزة.
    ',    
    'logostitle'=>'سابقة أعمالنا',
];