<?php
return
[
    'servicetitle'=>'نظام نقاط البيع',
    'servicedescription'=>'هو نظام يستخدم لإتمام عمليات البيع من مبيعات ومدفوعات وإدارة المخزون بشكل منظم وفعّال حيث يتمثل هدفه الرئيسي في تسهيل تجربة العملاء وتحسين إدارة الأعمال. يستخدم هذا النظام في مختلف الصناعات بما في ذلك التجزئة، المطاعم، الفنادق، الخدمات وهكذا...  
    يسهل نظام نقاط البيع عمليات الدفع والإتمام مما يقلل أوقات الانتظار للعملاء ويساهم في تجنب الأخطاء البشرية في إدخال البيانات والعمليات المالية، كما أنه يُيسر مراقبة مستويات المخزون وإعادة الطلب ويساعد في توفير تقارير مفصّلة حول المبيعات والأصناف والعملاء.
    ',
    'serviceadvantagestitle'=>'مزايا نظام نقاط البيع',
    'serviceadvantage1'=>'إيصالات نقاط بيع',   
    'serviceadvantage2'=>'فواتير بيع وشراء',
    'serviceadvantage3'=>'تتبع أتوماتيكي لكميات المخزن',
    'serviceadvantage4'=>'قسم محاسبة لتسجيل المدخلات والعمليات الحسابية',
    'serviceadvantage5'=>'إمكانية تعدد المستخدمين',
    'serviceadvantage6'=>'إمكانية التناوب',
    'serviceadvantage7'=>'إمكانية الاتصال المتعدد',
    'serviceadvantage8'=>'تعقب دوري للتعاملات وتاريخها',    
    'whatweprovidetitle'=>'ماذا نقدم في أنظمة نقاط البيع؟',
    'whatweprovidetitle1'=>'نظام نقاط البيع السحابي',
    'whatweprovidedescription1'=>'هو نظام يوفر تجربة مرنة وفعّالة لأصحاب الأعمال ويساعدهم في تحسين إدارة عمليات البيع، لأنه يعمل على التقنية السحابية لتقديم نقاط البيع مما يساعد في سهولة الوصول للمعلومات وإجراء التحديثات تلقائياً وأمان البيانات، كما يتم التكامل مع الأنظمة الأخرى لإدارة المخزون والحسابات ونظم إدارة العملاء حسب الاحتياجات المطلوبة.',
    'whatweprovidetitle2'=>'نظام نقاط البيع لمحطات البنزين',
    'whatweprovidedescription2'=>'هو نظام يساعد على إدارة عمليات البيع والمعاملات المالية وإدارة المخزون ومتابعة الأنشطة اليومية: كتسجيل وتتبع مبيعات الوقود ومعالجتها في المحطة، كما أنه يعمل على تسجيل بيانات العملاء وتقديم برامج ولاء وعروض خاصة لزيادة تفاعلهم وتحسين الإدارة وتلبية متطلبات القطاع. ',
    'whatweprovidetitle3'=>'نظام نقاط البيع للجوال',
    'whatweprovidedescription3'=>'نظام يعمل على الهواتف الذكية والأجهزة اللوحية لتنفيذ عمليات البيع ومعالجة المعاملات المالية في مختلف الصناعات والأعمال. نظام نقاط البيع للجوال يجعل العمليات أكثر فعالية وسهولة ويساهم في تحسين تجربة العملاء كما أن يعتبر حلاً مناسبًا للشركات والأفراد الذين يحتاجون إلى نقاط بيع متنقلة ومرونة في أنظمة الدفع وإدارة المبيعات. ',
    'whatweprovidetitle4'=>'نظام نقاط البيع للمطاعم والمطابخ',
    'whatweprovidedescription4'=>'نوع خاص من الأنظمة مخصص لتنظيم وتبسيط عمليات البيع وإدارة العمليات داخل المطاعم والمطابخ، ليعمل على تحسين تجربة العملاء من خلال إدارة الطلبات والقوائم الرقمية كما يتم التكامل مع معدات المطبخ لمعالجة البيع وتسجيل الطاولات وإدارة المخزون وإدارة العروض والخصومات.',

];