<?php
return
[
    'servicetitle'=>'الدعم التقني',
    'servicedescription'=>'في المصدر لتقنية المعلومات نقدم مجموعة من الخدمات والإجراءات التي تهدف إلى مساعدة العملاء في حل مشاكلهم التقنية واستفساراتهم المتعلقة بالأنظمة الرقمية. يتم تقديم خدمات الدعم التقني عبر وسائل ومنصات متعددة لنكون بجانبك وقتما تحتاجنا. 
    الدعم الفني يوفر توجيهاً وتدريباً للمستخدمين لمساعدتهم في فهم كيفية استخدام التكنولوجيا بشكل أفضل وبشكل أكثر فعالية، كما يشمل الدعم التقني صيانة الأنظمة بما في ذلك تثبيت التصحيحات والتحديثات الأمنية وترقيات البرامج مما يساعد في توفير تجربة إيجابية للعملاء وضمان عمل الأنظمة بشكل صحيح وفعال.
      ',
];