<?php
return
[
    'servicetitle'=>'تطوير المواقع الإلكترونية',
    'servicedescription'=>'هي عملية إنشاء وبرمجة البريد الإلكتروني وتطوير مكوناته، لصنع منتج نهائي على الويب يقدم تجربة مناسبة للمستخدم ونسخة متجاوبة مع الأجهزة المختلفة وسهلة التصفح. يشمل تطوير مواقع الويب العديد من الجوانب المختلفة مثل التصميم الجرافيكي، وبرمجة الواجهة الأمامية وبرمجة الخلفية وإدارة قواعد البيانات، وأمان الموقع، وغيرها من الجوانب الفنية والوظيفية.',
    'findoutaboutourservicestitle'=>' اكتشف خدماتنا',
    'findoutaboutourservices1'=>'	تصميم الأكواد باستخدام لغات البرمجة المختلفة.',
    'findoutaboutourservices2'=>'	 تحديث وتطوير المواقع الإلكترونية للشركات أو المؤسسات.',
    'findoutaboutourservices3'=>' تصميم شكل الموقع الخارجي بما يشمل الألوان والصور والأقسام وغيرها.',
    'findoutaboutourservices4'=>' اكتشاف المشكلات التي تواجه المواقع والعمل على حلها.',
    'findoutaboutourservices5'=>'	 إصلاح الأعطال الفنية واكتشاف سبب حدوثها لتجنبها في المستقبل.',
   
];