<?php
return
[
    'servicetitle'=>'برمجة تطبيقات الويب',
    'servicedescription'=>'هي برمجيات تعمل على الإنترنت ولكنها من نوع مختلف حيث تُمكن المستخدمين من الوصول إليها دون عملية التنزيل والتثبيت لبرامج إضافية. هذه التطبيقات تتواجد على الخوادم البعيدة لتقديم واجهة مستخدم تفاعلية يمكن الوصول إليها، كما تعمل على تبادل المعلومات وتقديم الخدمات عن بُعد.
    تُعتبر هذه التطبيقات جزءاً مهماً من الحياة اليومية للمستخدم، لأنها تغطي مجموعة متنوعة من الصناعات مثل التسوق عبر الإنترنت، وإدارة المشاريع، وتوفير الخدمات المصرفية عبر الإنترنت وتقديم المحتوى التعليمي، والتواصل الاجتماعي.
        ',
        'logostitle'=>'سابقة أعمالنا',
];