<?php
return
[
    'title'=>' المصدر لتقنية المعلومات',
    'titlebrief'=>'لنا سبق الريادة في التحول الرقمي وفقا لرؤية المملكة العربية السعودية 2030',
    'how-we-are'=>'من نحن',
    'mission'=>'مهمتنا',
    'vission'=>'رؤيتنا',
    'how-we-are-disciption'=>'لطالما كنا نحلم بالريادة وتحقيق  التميز والتفرد في عالم التحول الرقمي وهذا ما سعينا إليه مُنذ ولادة شركة المصدر لتقنية المعلومات لتحقيق رؤية المملكة العربية السعودية 2030 في التحول الرقمي والتقدم التكنولوجي….
انطلقت شركة المصدر لتقنية المعلومات في عام 2012  لتنسُج رؤيتها الثاقبة تحت تطوير البنية التحتية التكنولوجية لكافة أصحاب الأعمال وتسهيل التدفق المعلوماتي بين مختلف الأقسام، وبالتالي تحقيق التميز والسلاسة في الأداء التشغيلي، وذلك على أيدي فريق من خبراء ومتخصصين يتمتعون بخبرة واسعة في تقديم حلول تقنية مبتكرة تُلبي احتياجات العملاء
.',
    'mission-discription1'=>'مساعدة الشركات على التحول الرقمي لمواكبة التطور التقني العالمي، بجانب تحسين الحلول التقنية وتبني الابتكارات الجديدة التي تلبي احتياجات العملاء وتتبنى التطورات التكنولوجية الجديدة. :',
    'mission-discription2'=>'لأن رضاء عملائنا جزء من نجاح مهمتنا وهو ما يدفعنا لتحويل الخبرة العملية كقيمة اكتسبناها عبر السنين لمنتج يحقق أعلى درجات التميز الحقيقي بحيث يلمسه عملائنا على  جميع المستويات',
    'vission-discription1'	=>'الاستعداد لأنماط العمل التجاري الحديثة بتقديم أحدث الحلول الرقمية الفعَّالة، وبالتالي تساعد على بناء مستقبل مزدهر ومستدام.',
    'vission-discription2'	=>'استحداث إطار عمل فريد لهيكل التكنولوجيا والتخطيط يرتكز على الابتكار والتطوير المستمر  للنظام المعلوماتي وهو ما يؤدي في النهاية إلى إنتاج منتج عالي الجودة، يساعد على بناء علاقة قوية مع عملائنا .',
    'whysit'=>'لماذا المصدر؟!',
    'whysit-answer'=>'دائمًا تجدنا على استعداد لتقديم الحلول الأذكى … !',
    'whysit1'=>'أحدث التكنولوجيا الرقمية ',
    'whysit2'=>'خدمة غير مسبوقة لدعم العملاء ',
    'whysit3'=>'أقوي قواعد بيانات ',
    'whysit4'=>'أعلى درجات الأمن السيبراني!',
    'hirarichal'=>'التدرج الوظيفى',
];
