<?php
return
[
'whoWeAreBanner' => 'اليوم، مع عقد من الابتكار تحت أحزمتنا، تواجه PMS تحديات جيل جديد من خلال تطبيق أحدث المواد لتقديم رعاية محسنة ونتائج أفضل للمرضى في المستقبل. تبتكر PMS دائمًا لتقديم الرعاية الصحية، ويتضمن خط عمل الشركة التوزيع بالجملة للأدوات والأجهزة والمعدات الجراحية وغيرها من الأدوات الطبية.',
'suppliers' => 'الموردون الموثوق بهم',
'staffs' => 'الموظفون',
'machines' => 'الآلات الطبية',
'awards' => 'الجوائز',
'ourDivision' => 'اقسامنا',
'ourpartners' => 'شركائنا',
'recentNews' => 'أحدث ألاخبار و الأحداث',
'overview' => 'نظرة عامة',
'approach' => 'نهجنا',
'contactTitle' => 'تواصل معنا!',
'contact' => 'نحن نحب أن نسمع منك. لا تتردد في التواصل لأي استفسارات أو دعم!',
'contactinfo' => 'معلومات التواصل',
'store' => 'معلومات المتجر',
'Address' => 'العنوان',
'Hours' => 'ساعات العمل',
'Location' => 'الموقع',
'findus' => 'اعثر علينا هنا',
'contactform' => 'نموذج الاتصال',
'send' => 'إرسال رسالة',
'name' => 'اسمك',
'message' => 'رسالتك',






];
