<?php

return [
    'policy' => 'سياسة الخصوصية',
    'policyp' => 'نحن المصدر لتقنية المعلومات نقدر خصوصية معلوماتك الشخصية ونلتزم بحمايتها، تهدف سياسة الخصوصية هذه إلى توضيح كيفية جمعنا واستخدامنا وحماية معلوماتك الشخصية.',



    'Data' => 'البيانات التي نجمعها',
    'Datap' => 'عندما تتفاعل مع خدماتنا، قد نجمع معلومات شخصية منك في حال رغبتك بالتواصل معنا لتقديم أفضل مستوى من الخدمة.
المعلومات التي تطلب منك الاسم، عنوان البريد الإلكتروني، رقم الهاتف، ومعلومات عن خدماتنا التي تريد معرفة معلومات أكثر عنها لنخدمك بشكل سريع واحترافي.',



    'When' => 'متى نجمع المعلومات الشخصية',
    'Whenp' => 'نحن نجمع المعلومات الشخصية فقط عندما يكون هناك رغبة صريحة من قبل العميل في التواصل معنا. يمكن أن تكون هذه المعلومات تلك التي يُقدمها العميل عندما يملأ نموذج الاتصال على موقعنا أو عندما يقرر مشاركة معلومات شخصية بشكل مباشر في إطار التواصل.',
    'Whenp1' => "نحرص على عدم جمع أو تتبع معلومات شخصية تلقائيًا أثناء تصفح موقعنا، ونحترم خصوصية زوارنا بشكل كامل.",


    'HowUse' => 'كيف نستخدم المعلومات',
    'HowUsep' => 'نحن نستخدم المعلومات المضافة من قبل عملائنا لخدمتهم بشكل أفضل، بما في ذلك:',



    'HowUse1' => '- الرد السريع على العميل للإجابة على استفساراته حول الخدمة المطلوبة بعد تعبئة نموذج التواصل الخاص بنا على الموقع الرسمي.',
    'HowUse2' => '- تقديم المنتجات والخدمات وتلبية احتياجاتك.',
    'HowUse3' => '- تحسين جودة خدماتنا ومنتجاتنا.',
    'HowUse4' => '- التواصل معك بشأن المعاملات والخدمات.',
    'HowUse5' => '- مشاركتك بالعروض والخدمات الجديدة للبقاء على اطلاع بكل جديد.',




    'HowProtect' => 'كيف نحمي معلومات الزوار',
    'HowProtectp' => "نحرص على حماية خصوصية عملائنا وزوار موقعنا على الإنترنت بأقصى درجات العناية والاهتمام. لضمان هذا الهدف، نستخدم شهادة SSL (Secure Sockets Layer) لتشفير البيانات المنقولة بين متصفح العميل وخادم موقعنا. هذا التشفير يضمن أمان البيانات وسرية المعلومات الشخصية التي تتم مشاركتها عبر موقعنا مما يساعد في بناء الثقة والراحة لعملائنا، حيث يمكنهم التفاعل مع موقعنا بأمان واطمئنان تام.",
    'HowProtectp1' => 'كما اننا نقوم بعمل مسح دوري شامل لموقعنا الإلكتروني لاكتشاف الثغرات الأمنية ونقاط الضعف المعروفة من أجل جعل زيارتك لموقعنا آمنة قدر الإمكان. جميع المعلومات المضافة من العميل تكون خلف شبكات مؤمَّنة ولا يمكن الدخول إليها إلا بواسطة عدد محدود من الأشخاص الذين يمتلكون تصريح دخول خاص إلى مثل هذه الأنظمة، كما يُطلب منهم الحفاظ على سرية المعلومات.',

    'Disclosure' => 'الكشف عن المعلومات السرية من قبل طرف خارجي',
    'Disclosurep' => 'نحن نلتزم بعدم بيع أو مشاركة أو نقل معلوماتك الشخصية لأي طرف خارجي.',


    'Cookies' => 'عدم استخدام ملفات تعريف الارتباط (Cookies)',
    'Cookiesp' => "نهدف إلى توضيح أننا لا نستخدم ملفات تعريف الارتباط على موقعنا ما لم يكن هناك رغبة صريحة من جانب العميل في التواصل معنا. لا يتم جمع أو تتبع أي معلومات شخصية تلقائيًا عبر ملفات تعريف الارتباط عند تصفح موقعنا. نقدر خصوصية زوارنا ونحرص على حفاظ على سرية معلوماتهم.",
    'Cookiesp1' => 'في حالة رغبة العميل بالتواصل معنا أو تقديم معلومات شخصية كجزء من الخدمة المقدمة، سيتم طلب ذلك من خلال صفحة "تواصل معنا" وسيتم التعامل مع تلك المعلومات بسرية تامة ووفقًا لسياسة الخصوصية.',


    'Contact' => 'تواصل معنا عبر:',
    'Contact1' => 'المصدر لتقنية المعلومات',
    'Contact1p' => ' المملكة العربية السعودية - المدينة المنورة - طريق قربان الطالع - أمام البنك الأهلي',
    'Contact2' => 'السيف العربية للمشاريع',
    'Contact2p' => ' المملكة العربية السعودية - المدينة المنورة - طريق قربان الطالع - أمام البنك الأهلي',
    'Contact3' => 'ادارة برامج المصدر',
    'Contact3p' => ' المملكة العربية السعودية - المدينة المنورة - نهاية قربان الطالع',

    'Phone' => 'Phone: 8004422221',
    'Email' => 'info@sitksa-eg.com',
    'Updated' => 'اخر تحديث بتاريخ 6\11\2023'
];
